Repository: atriwidada/poedit
Catalog: locales/macos/*.lproj/InfoPlist.strings
Languages: az, bs, cs, da, el, fi, fr, is, it, lt, pt_br, ro, sq, sr, sr_latn, uk, vi

source: PO Translation
az: PO Tərcüməsi
bs: PO prijevod
cs: Překlady PO
da: PO-oversættelse
el: Μετάφραση PO
fi: PO-käännös
fr: Traduction PO
is: PO þýðing
it: Traduzione PO
lt: PO vertimas
pt_br: Tradução do PO
ro: Traducere PO
sq: Përkthimi në trajtë PO
sr: PO превод
sr_latn: PO prevod
uk: PO переклад
vi: PO Dịch

source: Compiled Translation
az: Tərtib Edilmiş Tərcümə
bs: Kompajlirani prijevod
cs: Zkompilované překlady
da: Kompileret oversættelse
el: Μεταγλωττισμένη μετάφραση
fi: Koottu käännös
fr: Traduction compilée
is: Vistþýdd þýðingaskrá
it: Traduzione compilata
lt: Kompiliuotas vertimas
pt_br: Tradução Compilada
ro: Traducere compilată
sq: Përkthimi i Përpiluar
sr: Компајлирани превод
sr_latn: Kompajlirani prevod
uk: Скомпільований файл перекладу
vi: Biên Tập Bản Dịch

source: Translation Template
az: Tərcümə Şablonu
bs: Predložak prijevoda
cs: Šablona překladů
da: Oversættelsesskabelon
el: Πρότυπο μετάφρασης
fi: Käännöspohja
fr: Modèle de traduction
is: Þýðingasniðmát
it: Modello di Traduzione
lt: Vertimo šablonas
pt_br: Modelo de Tradução
ro: Șablon traducere
sq: Gjedhe Përkthimi
sr: Шаблон превода
sr_latn: Šablon prevoda
uk: Шаблон перекладу
vi: Dịch Mẫu

source: XLIFF Translation
az: XLIFF Tərcümə
bs: XLIFF prijevod
cs: Překlady XLIFF
da: XLIFF-oversættelse
el: Μετάφραση XLIFF
fi: XLIFF-käännös
fr: Traduction XLIFF
is: XLIFF-þýðing
it: Traduzione XLIFF
lt: XLIFF vertimas
pt_br: Tradução do XLIFF
ro: Traducere XLIFF
sq: Përkthim si XLIFF
sr: XLIFF превод
sr_latn: XLIFF prevod
uk: Переклад XLIFF
vi: Phiên Dịch XLIFF

source: Qt Translation
az: Qt Tərcümə
bs: Qt Prijevod
cs: Překlady pro Qt
da: Qt-oversættelse
el: Μετάφραση Qt
fr: Traduction Qt
is: Qt-þýðing
it: Traduzione Qt
lt: Qt vertimas
pt_br: Tradução do Qt
ro: Traducere Qt
sq: Përkthim Qt
sr: Qt превод
sr_latn: Qt prevod
uk: Переклад Qt
vi: Bản dịch Qt

source: Flutter Translation
az: Flutter Tərcümə
bs: Flutter Prijevod
cs: Překlady pro Flutter
da: Flutter-oversætte
el: Μετάφραση Flutter
fr: Traduction Flutter
is: Flutter-þýðing
it: Traduzione Flutter
lt: Flutter vertimas
pt_br: Tradução do Flutter
ro: Traducere Flutter
sq: Përkthim Flutter
sr: Flutter Превод
sr_latn: Flutter Prevod
uk: Переклад Flutter
vi: Bản dịch Flutter

source: RESX Resource
az: RESX Resursu
bs: RESX resurs
cs: RESX zdroje
da: RESX-ressource
el: Πόρος RESX
fr: Ressource RESX
is: RESX-tilfang
it: Risorsa RESX
pt_br: Recurso RESX
ro: Resursă RESX
sq: Burim RESX
sr: RESX ресурс
sr_latn: RESX resurs
uk: Ресурс RESX
vi: Tài nnguyeen RESX

source: JSON Document
az: JSON Sənəd
bs: JSON dokument
cs: Dokument JSON
da: JSON-dokument
el: Έγγραφο JSON
fr: Document JSON
is: JSON-skjal
it: Documento JSON
lt: JSON dokumentas
pt_br: Documento JSON
ro: Document JSON
sq: Dokument JSON
sr: JSON документ
sr_latn: JSON dokument
uk: Документ JSON
vi: Tài liệu JSON

source: Xcode Localization Catalog
az: Xcode Lokalizasiya Kataloqu
bs: Katalog lokalizacije Xcode-a
cs: Katalog překladů Xcode
da: Xcode-lokaliseringskatalog
el: Κατάλογος μετάφρασης Xcode
fi: Xcode-lokalisointikatalogi
fr: Catalogue de localisation Xcode
is: Xcode efnisskrá staðfærslu
it: Catalogo localizzazione Xcode
pt_br: Catálogo de Localização do Xcode
ro: Catalog de localizare Xcode
sq: Katalog Xcode Përkthimi
sr: Xcode каталог локализације
sr_latn: Xcode katalog lokalizacije
uk: Каталог локалізації Xcode
vi: Danh mục nội địa hóa Xcode

source: MDItemKeywords
az: PO,XLIFF,gettext,WordPress,i18n,l10n,tərcümə,yerliləşdirmə
bs: PO,XLIFF,gettext,WordPress,i18n,l10n,prijevod,lokalizacija
cs: PO,XLIFF,gettext,WordPress,i18n,l10n,translation,localization,překládání,lokalizace
da: PO,XLIFF,gettext,WordPress,i18n,l10n,oversættelse,lokalisering
el: PO,XLIFF,gettext,WordPress,i18n,l10n,μετάφραση,τοπικοποίηση
fi: PO,XLIFF,gettext,WordPress,i18n,l10n,käännös,lokalisointi,kotoistus
fr: PO,XLIFF,gettext,WordPress,i18n,l10n,traduction,localisation
is: PO,XLIFF,gettext,WordPress,i18n,l10n,þýðing,staðfærsla
it: PO,XLIFF,gettext,WordPress,i18n,l10n,traduzione,localizzazione
lt: PO,XLIFF,gettext,WordPress,i18n,l10n,vertimas,lokalizavimas
pt_br: PO,XLIFF,gettext,WordPress,i18n,l10n,tradução,localização
ro: PO,XLIFF,gettext,WordPress,i18n,l10n,traducere,localizare
sq: PO,XLIFF,gettext,WordPress,i18n,l10n,përkthim
sr: PO,XLIFF,gettext,WordPress,i18n,l10n,превод,локализација
sr_latn: PO,XLIFF,gettext,WordPress,i18n,l10n,prevod,lokalizacija
uk: PO,XLIFF,gettext,WordPress,i18n,l10n,переклад,локалізація
vi: PO,XLIFF,gettext,WordPress,i18n,l10n,bản-dịch,địa-phương-hóa

source: NSDesktopFolderUsageDescription
az: Poeditin tərcümə edilə bilən sətirləri aşkar etmək üçün mənbə fayllarınıza giriş icazəsi olmalıdır.
bs: Poedit treba pristupiti vašim izvornim datotekama kako bi ih skenirao u potrazi za prevodivim konopima.
cs: Poedit potřebuje přístup k vašim souborům se zdrojovým kódem, aby v nich mohl vyhledat přeložitelné řetězce.
da: Poedit skal have adgang til dine kildefiler for at scanne dem for oversætbare strenge.
el: Το Poedit απαιτεί πρόσβαση στα αρχεία πηγαίου κώδικά σας, προκειμένου να τα σαρώσει για συμβολοσειρές προς μετάφραση.
fi: Poedit tarvitsee pääsyn lähdekooditiedostoihin etsiäkseen niistä käännettäviä tekstejä.
fr: Poedit a besoin d'accéder à vos fichiers sources pour les analyser à la recherche de chaînes traduisibles.
is: Poedit þarf aðgang að grunnkóðaskránum þínum til að skanna hvort í þeim séu þýðanlegir strengir.
it: Poedit deve accedere ai tuoi file sorgente per scansionarli in stringhe traducibili.
lt: „Poedit“, verstinų eilučių paieškai, turi pasiekti jūsų pradinius failus.
pt_br: O Poedit precisa acessar seus arquivos fonte pra escaneá-los por strings traduzíveis.
ro: Poedit trebuie să acceseze fișierele tale sursă pentru a le scana pentru șiruri traductibile.
sq: Poedit-it i duhet të hyjë në kartelat tuaja burim për t’i skanuar për vargje të përkthyeshëm.
sr: Poedit-у је потребан приступ датотекама са изворним кодом како би пронашао стрингове за превод.
sr_latn: Poedit-u je potreban pristup datotekama sa izvornim kodom kako bi pronašao stringove za prevod.
uk: Poedit потребує доступу до початкових файлів, щоб сканувати їх на наявність рядків перекладу.
vi: Poedit cần truy cập vào tệp nguồn của bạn để quét những chuỗi có thể dịch được.

source: NSDocumentsFolderUsageDescription
az: Poeditin tərcümə edilə bilən sətirləri aşkar etmək üçün mənbə fayllarınıza giriş icazəsi olmalıdır.
bs: Poedit treba pristupiti vašim izvornim datotekama kako bi ih skenirao u potrazi za prevodivim konopima.
cs: Poedit potřebuje přístup k vašim souborům se zdrojovým kódem, aby v nich mohl vyhledat přeložitelné řetězce.
da: Poedit skal have adgang til dine kildefiler for at scanne dem for oversætbare strenge.
el: Το Poedit απαιτεί πρόσβαση στα αρχεία πηγαίου κώδικά σας, προκειμένου να τα σαρώσει για συμβολοσειρές προς μετάφραση.
fi: Poedit tarvitsee pääsyn lähdekooditiedostoihin etsiäkseen niistä käännettäviä tekstejä.
fr: Poedit a besoin d'accéder à vos fichiers sources pour les analyser à la recherche de chaînes traduisibles.
is: Poedit þarf aðgang að grunnkóðaskránum þínum til að skanna hvort í þeim séu þýðanlegir strengir.
it: Poedit deve accedere ai tuoi file sorgente per scansionarli in stringhe traducibili.
lt: „Poedit“, verstinų eilučių paieškai, turi pasiekti jūsų pradinius failus.
pt_br: O Poedit precisa acessar seus arquivos fonte pra escaneá-los por strings traduzíveis.
ro: Poedit trebuie să acceseze fișierele tale sursă pentru a le scana pentru șiruri traductibile.
sq: Poedit-it i duhet të hyjë në kartelat tuaja burim për t’i skanuar për vargje të përkthyeshëm.
sr: Poedit-у је потребан приступ датотекама са изворним кодом како би пронашао стрингове за превод.
sr_latn: Poedit-u je potreban pristup datotekama sa izvornim kodom kako bi pronašao stringove za prevod.
uk: Poedit потребує доступу до початкових файлів, щоб сканувати їх на наявність рядків перекладу.
vi: Poedit cần truy cập vào tệp nguồn của bạn để quét những chuỗi có thể dịch được.

source: NSDownloadsFolderUsageDescription
az: Poeditin tərcümə edilə bilən sətirləri aşkar etmək üçün mənbə fayllarınıza giriş icazəsi olmalıdır.
bs: Poedit treba pristupiti vašim izvornim datotekama kako bi ih skenirao u potrazi za prevodivim konopima.
cs: Poedit potřebuje přístup k vašim souborům se zdrojovým kódem, aby v nich mohl vyhledat přeložitelné řetězce.
da: Poedit skal have adgang til dine kildefiler for at scanne dem for oversætbare strenge.
el: Το Poedit απαιτεί πρόσβαση στα αρχεία πηγαίου κώδικά σας, προκειμένου να τα σαρώσει για συμβολοσειρές προς μετάφραση.
fi: Poedit tarvitsee pääsyn lähdekooditiedostoihin etsiäkseen niistä käännettäviä tekstejä.
fr: Poedit a besoin d'accéder à vos fichiers sources pour les analyser à la recherche de chaînes traduisibles.
is: Poedit þarf aðgang að grunnkóðaskránum þínum til að skanna hvort í þeim séu þýðanlegir strengir.
it: Poedit deve accedere ai tuoi file sorgente per scansionarli in stringhe traducibili.
lt: „Poedit“, verstinų eilučių paieškai, turi pasiekti jūsų pradinius failus.
pt_br: O Poedit precisa acessar seus arquivos fonte pra escaneá-los por strings traduzíveis.
ro: Poedit trebuie să acceseze fișierele tale sursă pentru a le scana pentru șiruri traductibile.
sq: Poedit-it i duhet të hyjë në kartelat tuaja burim për t’i skanuar për vargje të përkthyeshëm.
sr: Poedit-у је потребан приступ датотекама са изворним кодом како би пронашао стрингове за превод.
sr_latn: Poedit-u je potreban pristup datotekama sa izvornim kodom kako bi pronašao stringove za prevod.
uk: Poedit потребує доступу до початкових файлів, щоб сканувати їх на наявність рядків перекладу.
vi: Poedit cần truy cập vào tệp nguồn của bạn để quét những chuỗi có thể dịch được.

source: NSFileProviderDomainUsageDescription
az: Poeditin tərcümə edilə bilən sətirləri aşkar etmək üçün mənbə fayllarınıza giriş icazəsi olmalıdır.
bs: Poedit treba pristupiti vašim izvornim datotekama kako bi ih skenirao u potrazi za prevodivim konopima.
cs: Poedit potřebuje přístup k vašim souborům se zdrojovým kódem, aby v nich mohl vyhledat přeložitelné řetězce.
da: Poedit skal have adgang til dine kildefiler for at scanne dem for oversætbare strenge.
el: Το Poedit απαιτεί πρόσβαση στα αρχεία πηγαίου κώδικά σας, προκειμένου να τα σαρώσει για συμβολοσειρές προς μετάφραση.
fi: Poedit tarvitsee pääsyn lähdekooditiedostoihin etsiäkseen niistä käännettäviä tekstejä.
fr: Poedit a besoin d'accéder à vos fichiers sources pour les analyser à la recherche de chaînes traduisibles.
is: Poedit þarf aðgang að grunnkóðaskránum þínum til að skanna hvort í þeim séu þýðanlegir strengir.
it: Poedit deve accedere ai tuoi file sorgente per scansionarli in stringhe traducibili.
lt: Poedit, verstinų eilučių paieškai, turi pasiekti jūsų pradinius failus.
pt_br: O Poedit precisa acessar seus arquivos fonte pra escaneá-los por strings traduzíveis.
ro: Poedit trebuie să acceseze fișierele tale sursă pentru a le scana pentru șiruri traductibile.
sq: Poedit-it i duhet të hyjë në kartelat tuaja burim për t’i skanuar për vargje të përkthyeshëm.
sr: Poedit-у је потребан приступ датотекама са изворним кодом како би пронашао стрингове за превод.
sr_latn: Poedit-u je potreban pristup datotekama sa izvornim kodom kako bi pronašao stringove za prevod.
uk: Poedit потребує доступу до початкових файлів, щоб сканувати їх на наявність рядків перекладу.
vi: Poedit cần truy cập vào tệp nguồn của bạn để quét những chuỗi có thể dịch được.

source: NSNetworkVolumesUsageDescription
az: Poeditin tərcümə edilə bilən sətirləri aşkar etmək üçün mənbə fayllarınıza giriş icazəsi olmalıdır.
bs: Poedit treba pristupiti vašim izvornim datotekama kako bi ih skenirao u potrazi za prevodivim konopima.
cs: Poedit potřebuje přístup k vašim souborům se zdrojovým kódem, aby v nich mohl vyhledat přeložitelné řetězce.
da: Poedit skal have adgang til dine kildefiler for at scanne dem for oversætbare strenge.
el: Το Poedit απαιτεί πρόσβαση στα αρχεία πηγαίου κώδικά σας, προκειμένου να τα σαρώσει για συμβολοσειρές προς μετάφραση.
fi: Poedit tarvitsee pääsyn lähdekooditiedostoihin etsiäkseen niistä käännettäviä tekstejä.
fr: Poedit a besoin d'accéder à vos fichiers sources pour les analyser à la recherche de chaînes traduisibles.
is: Poedit þarf aðgang að grunnkóðaskránum þínum til að skanna hvort í þeim séu þýðanlegir strengir.
it: Poedit deve accedere ai tuoi file sorgente per scansionarli in stringhe traducibili.
lt: „Poedit“, verstinų eilučių paieškai, turi pasiekti jūsų pradinius failus.
pt_br: O Poedit precisa acessar seus arquivos fonte pra escaneá-los por strings traduzíveis.
ro: Poedit trebuie să acceseze fișierele tale sursă pentru a le scana pentru șiruri traductibile.
sq: Poedit-it i duhet të hyjë në kartelat tuaja burim për t’i skanuar për vargje të përkthyeshëm.
sr: Poedit-у је потребан приступ датотекама са изворним кодом како би пронашао стрингове за превод.
sr_latn: Poedit-u je potreban pristup datotekama sa izvornim kodom kako bi pronašao stringove za prevod.
uk: Poedit потрібен доступ до початкових файлів, щоб перевірити наявність рядків, які можна перекласти.
vi: Poedit cần truy cập vào tệp nguồn của bạn để quét những chuỗi có thể dịch được.

source: NSRemovableVolumesUsageDescription
az: Poeditin tərcümə edilə bilən sətirləri aşkar etmək üçün mənbə fayllarınıza giriş icazəsi olmalıdır.
bs: Poedit treba pristupiti vašim izvornim datotekama kako bi ih skenirao u potrazi za prevodivim konopima.
cs: Poedit potřebuje přístup k vašim souborům se zdrojovým kódem, aby v nich mohl vyhledat přeložitelné řetězce.
da: Poedit skal have adgang til dine kildefiler for at scanne dem for oversætbare strenge.
el: Το Poedit απαιτεί πρόσβαση στα αρχεία πηγαίου κώδικά σας, προκειμένου να τα σαρώσει για συμβολοσειρές προς μετάφραση.
fi: Poedit tarvitsee pääsyn lähdekooditiedostoihin etsiäkseen niistä käännettäviä tekstejä.
fr: Poedit doit accéder à vos fichiers sources pour les analyser à la recherche de chaînes traduisibles.
is: Poedit þarf aðgang að grunnkóðaskránum þínum til að skanna hvort í þeim séu þýðanlegir strengir.
it: Poedit deve accedere ai tuoi file sorgente per scansionarli in stringhe traducibili.
lt: „Poedit“, verstinų eilučių paieškai, turi pasiekti jūsų pradinius failus.
pt_br: O Poedit precisa acessar seus arquivos fonte pra escaneá-los por strings traduzíveis.
ro: Poedit trebuie să acceseze fișierele tale sursă pentru a le scana pentru șiruri traductibile.
sq: Poedit-it i duhet të hyjë në kartelat tuaja burim për t’i skanuar për vargje të përkthyeshëm.
sr: Poedit-у је потребан приступ датотекама са изворним кодом како би пронашао стрингове за превод.
sr_latn: Poedit-u je potreban pristup datotekama sa izvornim kodom kako bi pronašao stringove za prevod.
uk: Poedit потребує доступу до початкових файлів, щоб сканувати їх на наявність рядків перекладу.
vi: Poedit cần truy cập vào tệp nguồn của bạn để quét những chuỗi có thể dịch được.
